"CLOSE_BUTTON" = "Tutup";
"LISTEN_BUTTON" = "Dengar";

"MISSED_CALL" = "Tak Dijawab";
"MISSED_FACETIME_CALL" = "Panggilan FaceTime tidak dijawab";

"MISSED_CALL_BANNER_FORMAT" = "%@ panggilan tidak dijawab";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ panggilan FaceTime tidak dijawab";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ mel suara baru";

"BLOCKED_CALLER" = "Disekat";
"UNKNOWN_CALLER" = "Tidak Diketahui";

"MISSED_CALL_UNLOCK_ACTION" = "panggil";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "luncur untuk panggil";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "lihat";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "leret untuk lihat";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "luncur untuk FaceTime";

"VOICEMAIL" = "Mel Suara";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Mel suara baru";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d mel suara baru";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 mel suara baru";

"VOICEMAIL_UNLOCK_ACTION" = "dengar";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "luncur untuk dengar";